{
  "total_vocabulary_words": 5643,
  "in_corpus": 4496,
  "not_in_corpus": 1470,
  "coverage_percent": 0.0,
  "corpus_size": 1474987,
  "words_in_corpus": [
    "Բարեկենդան",
    "Բարեւ",
    "Բժիշկ",
    "Բժշկական",
    "Գարնանային",
    "Գետնախնձոր",
    "Գերմանական",
    "Գերմանացի",
    "Գերմաներէն",
    "Գերմանիա",
    "Գրաբար",
    "Դեկտեմբեր",
    "Դժուար",
    "Դլփին",
    "Եբրայեցերէն",
    "Եգիպտացի",
    "Եգիպտոս",
    "Ելեկտրականութիւն",
    "Եկեղեցի",
    "Եկուր",
    "Եղնիկ",
    "Երազ",
    "Երեւանցի",
    "Երեքշաբթի",
    "Երիտասարդութիւն",
    "Երկուշաբթի",
    "Երկուքնին",
    "Եւրոպա",
    "Եւրոպացի",
    "Եփրատ",
    "Զատիկ",
    "Զինանշան",
    "Էգ",
    "Ընձուղտ",
    "Թաքուստ",
    "Թէյնիկ",
    "Թմբուկ",
    "Թուրք",
    "Թուրքիա",
    "Թրքական",
    "Թրքերէն",
    "Իշխանուհի",
    "Իսրայէլ",
    "Իսրայէլցի",
    "Իտալական",
    "Իտալացի",
    "Իտալերէն",
    "Իտալիա",
    "Իրար",
    "Լիբանան",
    "Լիբանանեան",
    "Լիբանանցի",
    "Լուացարան",
    "Խաղող",
    "Խանդավառութիւն",
    "Խաչքար",
    "Ծաբիկ",
    "Ծաղիկ",
    "Ծաղկակաղամբ",
    "Ծիրանագոյն",
    "Ծնունդ",
    "Կաթողիկոս",
    "Կայսր",
    "Կանաչ",
    "Կանուխ",
    "Կաշի",
    "Կատակ",
    "Կարեւորութիւն",
    "Կարկահ",
    "Կարճ",
    "Կիրակի",
    "Կոկորդիլոս",
    "Կտրօն",
    "Ճակատ",
    "Ճամբորդութիւն",
    "Ճափոն",
    "Ճափոնական",
    "Ճափոներէն",
    "Ճափոնցի",
    "Ճոն",
    "Ճոն",
    "Ճոն",
    "Մազեր",
    "Մաթիլտա",
    "Մահմետական",
    "Մայիս",
    "Մանիշակագոյն",
    "Մասիս",
    "Մատրիտ",
    "Մարտ",
    "Միջազգային",
    "Մոսկուա",
    "Յակինթ",
    "Յասմիկ",
    "Յաւիտենական",
    "Յիմար",
    "Յոկտեմբեր",
    "Յոյն",
    "Յովհաննէս",
    "Յովհաննէս",
    "Յուլիս",
    "Յուղարկաւորութիւն",
    "Յունաստան",
    "Յունարէն",
    "Յունիս",
    "Յունուար",
    "Յօրանջել",
    "Նախատինքով",
    "Նարնջագոյն",
    "Ներողութիւն",
    "Նմանապէս",
    "Ննջասենեակ",
    "Նոյեմբեր",
    "Շաբաթ",
    "Շարունակել",
    "Շնորհակալական",
    "Շնորհակալութիւն",
    "Շուներ",
    "Ոզնի",
    "Ոսկի",
    "Որովհետեւ",
    "Որսորդ",
    "Ութը",
    "Ուրբաթ",
    "Ուրուկուէյ",
    "Չինական",
    "Չինաստան",
    "Չինարէն",
    "Չինացի",
    "Չորեքշաբթի",
    "Պանդով",
    "Պատասխանատու",
    "Պատրաստուիլ",
    "Պարոն:",
    "Պարսիկ",
    "Պարսկական",
    "Պարսկաստան",
    "Պարսկերէն",
    "Պելճիքա",
    "Պելճիքական",
    "Պելճիքացի",
    "Պետրոս",
    "Պետրոս",
    "Պետրոս",
    "Պէյրութ",
    "Պէտրոս",
    "Պոլիս",
    "Պոսթոն",
    "Պուպրիկ",
    "Ռոճիկ",
    "Ռուս",
    "Ռուսական",
    "Ռուսաստան",
    "Ռուսերէն",
    "Սեպտեմբեր",
    "Սիրով",
    "Սխտոր",
    "Սմբուկ",
    "Սուրիա",
    "Սպանական",
    "Սպանացի",
    "Սպաներէն",
    "Սպանիա",
    "Ստեպղին",
    "Սրբազան",
    "Վայելում",
    "Վարդապետ",
    "Վարդավառ",
    "Վարունգ",
    "Վիթ",
    "Վոսփոր",
    "Վտանգաւոր",
    "Վրաստան",
    "Վրացական",
    "Վրացի",
    "Տաճկահայ",
    "Տապակ",
    "Րաբունի",
    "Րոպէ",
    "Ցաւակցութիւն",
    "Ցաւակցութիւններ",
    "Ցերեկ",
    "Ցտեսութիւն -",
    "Փաթուկ",
    "Փախուստ",
    "Փետրուար",
    "Քանատա",
    "Քանատական",
    "Քանատացի",
    "Քեսապ",
    "Քիւի",
    "Քնար",
    "Քուրդ",
    "Քրիստոնեայ",
    "Օգոստոս",
    "Օդակայան",
    "Օժիտ",
    "Օտար",
    "Օրեր",
    "Ֆութպոլ",
    "Ֆրանսա",
    "Ֆրանսական",
    "Ֆրանսահայ",
    "Ֆրանսացի",
    "Ֆրանսերէն",
    "աբբահայր",
    "աբբայարան",
    "աբեթ",
    "աբեղայ",
    "աբեղանոց",
    "աբսոս",
    "ագահ",
    "ագարակ",
    "ագեվազ",
    "ագուգայ",
    "ագուռ",
    "ագուցանել",
    "ագուցում",
    "ադամանդ",
    "աեղեկութիւն",
    "ազազիլ",
    "ազազուն",
    "ազատագրութիւն",
    "ազատածին",
    "ազատական",
    "ազատամիտ",
    "ազատասէր",
    "ազատատոհմ",
    "ազատել",
    "ազատիլ",
    "ազատիչ",
    "ազատութիւն",
    "ազատուիլ",
    "ազատքեղ",
    "ազատօրէն",
    "ազգ",
    "ազգաբան",
    "ազգաբանութիւն",
    "ազգագրութիւն",
    "ազգական",
    "ազգական",
    "ազգահամար",
    "ազգային",
    "ազգապիղծ",
    "ազգատոհմ",
    "ազդ",
    "ազդագիր",
    "ազդակ",
    "ազդարար",
    "ազդարարագիր",
    "ազդարարել",
    "ազդել",
    "ազդել",
    "ազդեցիկ",
    "ազդեցութիւն",
    "ազդու",
    "ազղր",
    "ազնիւ",
    "ազնիւ",
    "ազնուազարմ",
    "ազնուազգի",
    "ազնուական",
    "ազնուական",
    "ազնուականութիւն",
    "ազնուանալ",
    "ազնուատոհմ",
    "ազնուութիւն",
    "ազնուօրէն",
    "ազոխ",
    "աթերայ",
    "աթոռ",
    "աթոռակ",
    "աթոռը",
    "աժան",
    "ալ",
    "ալեծածան",
    "ալեծուփ",
    "ալեւոր",
    "ալեւորիլ",
    "ալիք",
    "ալոջ",
    "ախոռ",
    "ախորժակ",
    "ախորժելի",
    "ախտ",
    "ածական",
    "ածելի",
    "ածելի",
    "ածիլել",
    "ածիլուիլ",
    "ածուխ",
    "ակամայ",
    "ակամայ",
    "ականջներ",
    "ակբան",
    "ակնարկ",
    "ակնթարթ",
    "ակնկալել",
    "ակնյայտնի",
    "ակնոցաւոր",
    "ակումբ",
    "ակռայ",
    "ակռաներ",
    "ահա",
    "ահաբեկել",
    "ահագին",
    "ահաւասիկ",
    "ահաւոր",
    "ահեղ",
    "ահռելի",
    "աղ",
    "աղալ",
    "աղաման",
    "աղանդեր",
    "աղանձել",
    "աղաչել",
    "աղաջուր",
    "աղաւաղել",
    "աղբաման",
    "աղել",
    "աղեղ",
    "աղէկ",
    "աղէտ",
    "աղէտալի",
    "աղէտք",
    "աղի",
    "աղիւս",
    "աղիւսակ",
    "աղմկալի",
    "աղմկել",
    "աղմկոտ",
    "աղմուկ",
    "աղմուկ",
    "աղուէս",
    "աղուոր",
    "աղջիկ",
    "աղտ",
    "աղտոտ",
    "աղտոտել",
    "աղցան",
    "աղքատ",
    "աղօթել",
    "աղօթեցինք",
    "աղօթք",
    "աղօտ",
    "աճապարանք",
    "աճապարանօք",
    "աճապարել",
    "աճապարեր",
    "աճիլ",
    "աճիւն",
    "աճնել",
    "աճում",
    "աճուրդ",
    "ամայի",
    "աման",
    "ամանոր",
    "ամառ",
    "ամառ",
    "ամառ է",
    "ամառնային",
    "ամբաստանեալ",
    "ամբաստանութիւն",
    "ամբարել",
    "ամբողջ",
    "ամբողջացնել",
    "ամբողջովին",
    "ամենամեծ",
    "ամենավերջին",
    "ամենէմ",
    "ամենէն",
    "ամենօրեայ",
    "ամէն",
    "ամէնը",
    "ամէնքը",
    "ամիս",
    "ամիսներ",
    "ամուսին",
    "ամուսինս",
    "ամուսնանալ",
    "ամուսնութեան",
    "ամուսնութիւն",
    "ամուր",
    "ամուր",
    "ամուրի",
    "ամուրի",
    "ամչկոտ",
    "ամչկոտ",
    "ամչնալ",
    "ամչցած",
    "ամպ",
    "ամպոտ",
    "ամպոտ է",
    "ամսական",
    "ամփոփ",
    "ամօթ",
    "ամօթ է",
    "այ",
    "այաստան",
    "այբուբեն",
    "այգի",
    "այդ",
    "այդպէս",
    "այդպիսի",
    "այդքան",
    "այեր",
    "այը",
    "այլազան",
    "այլապէս",
    "այլեւս",
    "այծ",
    "այկական",
    "այն",
    "այնպէս",
    "այնպէս է",
    "այնպիսի",
    "այնքան",
    "այնքան",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այո",
    "այս",
    "այս է",
    "այսինքն",
    "այսպէս",
    "այսպիսի",
    "այսքան",
    "այսօր",
    "այսօր",
    "այսօր",
    "այտ",
    "այտեր",
    "այտէրս",
    "այր",
    "այրել",
    "այրի",
    "այրիլ",
    "այց",
    "այցելել",
    "այցելու",
    "այցելութիւն",
    "ան",
    "անազ",
    "անակնկալ",
    "անամօթ",
    "անանկ",
    "անապատ",
    "անառակ",
    "անասնաբոյժ",
    "անասուն",
    "անարատ",
    "անարդար",
    "անարժան",
    "անարիւն",
    "անբաժան",
    "անբան",
    "անբաւ",
    "անբաւարար",
    "անբնական",
    "անգամ",
    "անգամ)",
    "անգան",
    "անգէտ",
    "անգին",
    "անգոյ",
    "անգութ",
    "անդադար",
    "անդամ",
    "անդին",
    "անդունդ",
    "անդրադառնալ",
    "անդրդուելի",
    "աներ",
    "աներեւոյթ",
    "անզօր",
    "անէծք",
    "անընդունելի",
    "անթափանց",
    "անթեւ",
    "անթիւ",
    "անիծել",
    "անիկա",
    "անիմաստ",
    "անիրական",
    "անիրաւ",
    "անիւ",
    "անլի",
    "անխելք",
    "անխնիք",
    "անխոնջ",
    "անխորտակելի",
    "անխուսափելի",
    "անծանօթ",
    "անկախ",
    "անկախութիւն",
    "անկայուն",
    "անկապ",
    "անկապակից",
    "անկասկած",
    "անկատար",
    "անկարելի",
    "անկարելիութիւն",
    "անկարող",
    "անկեղծ",
    "անկեղծութիւն",
    "անկենդան",
    "անկիւն",
    "անկողին",
    "անկողինին",
    "անկողմնակալ",
    "անկում",
    "անհամ",
    "անհամբեր",
    "անհանգիստ",
    "անհանդուրժելի",
    "անհասկնալի",
    "անհատ",
    "անհատականութիւն",
    "անհարկի",
    "անհեթեթ",
    "անհետանալ",
    "անհոգ",
    "անհոգութիւն",
    "անհուն",
    "անհրաժեշտութիւն",
    "անձ",
    "անձամբ",
    "անձեռոց",
    "անձկութիւն",
    "անձնական",
    "անձնաւորութիւն",
    "անձրեւ",
    "անձրեւանոց",
    "անձրեւել",
    "անձրեւոտ",
    "անձրեւոտ է",
    "անճարակ",
    "անմահ",
    "անմահութիւն",
    "անմիջաբար",
    "անմիջապէս",
    "անմիտ",
    "անմոռանալի",
    "անյարմար",
    "աննախընթաց",
    "աններելի",
    "աննիւթական",
    "աննկարագրելի",
    "աննշան",
    "անշարժ",
    "անշուշտ",
    "անշուշտ",
    "անոնց",
    "անոնցմով",
    "անոնք",
    "անով",
    "անոր",
    "անուանի",
    "անուանի",
    "անունս",
    "անուշ",
    "անուշահոտ",
    "անուշապուր",
    "անուշեղէն",
    "անուշեղէն",
    "անուշիկս",
    "անչափ",
    "անպայման",
    "անպայման",
    "անպատիւ",
    "անպատճառ",
    "անջատ",
    "անջատել",
    "անջնջելի",
    "անջրպետ",
    "անսովոր",
    "անվախ",
    "անվերապահօրէն",
    "անվերջանալի",
    "անտանելի",
    "անտառ",
    "անտառական",
    "անտառային",
    "անտարբեր",
    "անտարբերութիւն",
    "անտեղութիւն",
    "անտրամադիր",
    "անցագիր",
    "անցած",
    "անցաւոր",
    "անցեալ",
    "անցեալ",
    "անցընել",
    "անցնիլ",
    "անցուդարձ",
    "անփոյթ",
    "անքում",
    "անօթ",
    "անօթի",
    "անօթութենէ",
    "աշակերտ",
    "աշակերտիլ",
    "աշակերտներէն",
    "աշխատանք",
    "աշխատիլ",
    "աշխարհ",
    "աշխարհաբար",
    "աշխարհական",
    "աշխարհահռչակ",
    "աշնանային",
    "աշուն",
    "աշուն է",
    "աշտարակ",
    "աչք",
    "աչքեր",
    "աչքերով",
    "ապա",
    "ապագայ",
    "ապագային",
    "ապազան",
    "ապակի",
    "ապահով",
    "ապահովել",
    "ապահովութիւն",
    "ապարանջան",
    "ապացոյց",
    "ապացուցանել",
    "ապաւէն",
    "ապերախտ",
    "ապուշ",
    "ապուր",
    "ապսպրել",
    "ապսպրեցի",
    "ապստամբ",
    "ապստամբութիւն",
    "ապտակ",
    "ապտակել",
    "ապտակուիլ",
    "ապրիլ",
    "ապօրէն",
    "աջ",
    "առ",
    "առագաստ",
    "առագաստանաւ",
    "առած",
    "առած",
    "առակ",
    "առանձին",
    "առանց",
    "առանցք",
    "առաջ",
    "առաջարկ",
    "առաջարկել",
    "առաջին",
    "առաջնորդ",
    "առաջնորդարան",
    "առաջնորդել",
    "առաջնորդութիւն",
    "առասպել",
    "առաստաղ",
    "առատ",
    "առատութիւն",
    "առարկայ",
    "առարկայօրէն",
    "առարկել",
    "առաւել",
    "առաւելութիւն",
    "առաքեալ",
    "առաքինի",
    "առեղծուած",
    "առեւտուր",
    "առեւտուր",
    "առեւտրական",
    "առեւտրականը",
    "առիթ",
    "առիւծասիրտ",
    "առնել",
    "առնեմ",
    "առնուազն",
    "առնչութիւն",
    "առողջ",
    "առողջարար",
    "առողջութիւն",
    "առջեւ",
    "առօրեայ",
    "աս",
    "ասեղ",
    "ասիկա",
    "ասիկա",
    "ասոնք",
    "ասոր",
    "ասուպ",
    "ասուպներ",
    "ասպարէզ",
    "աստեղագէտ",
    "աստիճան",
    "աստիճանաբար",
    "աստիճաններ",
    "աստղ",
    "աստղագէտ",
    "աստղալից",
    "աստղանաւորդ",
    "աստուածաբանութիւն",
    "աստուածային",
    "աստուածուհի",
    "աստուծոյ",
    "ատ",
    "ատաղձագործ",
    "ատաղձագործը",
    "ատամնաբոյժ",
    "ատամնաբոյժ է",
    "ատել",
    "ատելութիւն",
    "ատենադպիր",
    "ատենապետ",
    "ատիկա",
    "ատոնք",
    "ատոր",
    "արագութիւն",
    "արական",
    "արանց",
    "արատ",
    "արար",
    "արարիչ",
    "արարք",
    "արբանեակ",
    "արբենալ",
    "արգելք",
    "արգիլել",
    "արդարեւ",
    "արդեօ՞ք",
    "արդեօք",
    "արդեօք",
    "արդէն",
    "արդէն",
    "արդէօք",
    "արդի",
    "արդիւնք",
    "արդուկ",
    "արդուկել",
    "արեւ",
    "արեւային",
    "արեւելեան",
    "արեւելք",
    "արեւին",
    "արեւմուտք",
    "արեւմտեան",
    "արեւոտ է",
    "արթննալ",
    "արթնցնել",
    "արթուն",
    "արժան",
    "արժանիք",
    "արժել",
    "արժէք",
    "արիւն",
    "արիւնարբու",
    "արիւնել",
    "արխիւ",
    "արծաթ",
    "արծաթսիրութիւն",
    "արծիւ",
    "արկած",
    "արկածալի",
    "արկածախնդիր",
    "արկածախնդրութիւն",
    "արկղ",
    "արկղակալ",
    "արհամարհել",
    "արհեստ",
    "արհեստաւոր",
    "արձագիր",
    "արձակ",
    "արձակել",
    "արձակուրդ",
    "արձանագրութիւն",
    "արմատ",
    "արմատախիլ",
    "արմատական",
    "արմատապէս",
    "արշալոյս",
    "արշաւ",
    "արշաւ",
    "արշաւանք",
    "արշաւել",
    "արոյր",
    "արու",
    "արուարձան",
    "արուեստ",
    "արուեստագէտ",
    "արուեստագէտ է",
    "արջ",
    "արտ",
    "արտադրել",
    "արտածել",
    "արտածութիւն",
    "արտածում",
    "արտակարդ",
    "արտայայտել",
    "արտասահման",
    "արտասահմանէն",
    "արտասանել",
    "արտասանութիւն",
    "արտասուել",
    "արտաքին",
    "արտաքնոց",
    "արտորալ",
    "արտօնել",
    "արցունք",
    "արքայ",
    "արքայական",
    "արքայութիւն",
    "արքունիք",
    "արօտ",
    "արօր",
    "աւազ",
    "աւազակ",
    "աւազան",
    "աւաղ",
    "աւաղել",
    "աւանդական",
    "աւարտել",
    "աւել",
    "աւելի",
    "աւելի",
    "աւելնալ",
    "աւելորդ",
    "աւելորդ",
    "աւելորդ",
    "աւելցնել",
    "աւելցնես",
    "աւետարան",
    "աւետարանիչ",
    "աւետիս",
    "աւերակ",
    "աւերել",
    "աւլել",
    "աւկիթ",
    "աւրել",
    "ափ",
    "ափսոս",
    "աքացել",
    "աքացէ",
    "աքացի",
    "աքլոր",
    "բաբախել",
    "բադ",
    "բազէ",
    "բազկաթոռ",
    "բազմաթիւ",
    "բազմապատկել",
    "բազմոց",
    "բազմութիւն",
    "բազուկ",
    "բաժակ",
    "բաժակաճառ",
    "բաժանել",
    "բաժանում",
    "բաժին",
    "բաժին",
    "բաժնել",
    "բախել",
    "բախում",
    "բախտ",
    "բախտաւոր",
    "բակ",
    "բահ",
    "բաղադրեալ",
    "բաղադրել",
    "բաղադրութիւն",
    "բաղաձայն",
    "բաղդատաբար",
    "բաղդատել",
    "բաղդատութիւն",
    "բաղկանալ",
    "բաղձալ",
    "բաղձալի",
    "բաղձալից",
    "բաղձանք",
    "բաղնիք",
    "բաճկոն",
    "բաճկոնս",
    "բամպակ",
    "բայ",
    "բայը",
    "բայց",
    "բան",
    "բանա",
    "բանալ",
    "բանալի",
    "բանախօսել",
    "բանակ",
    "բանականութիւն",
    "բանակցիլ",
    "բանաստեղծ",
    "բանաստեղծութիւն",
    "բանաւոր",
    "բանջարեղէն",
    "բանտ",
    "բանտարկեալ",
    "բանտարկել",
    "բանտել",
    "բաշխել",
    "բառ",
    "բառախաղ",
    "բառական",
    "բառարան",
    "բարակ",
    "բարդ",
    "բարդ է",
    "բարեբախտ",
    "բարեբախտաբար",
    "բարեբաղդաբար",
    "բարեգործ",
    "բարեգործական",
    "բարեգործութիւն",
    "բարելաւել",
    "բարեկամ",
    "բարեկամէս",
    "բարեկամն",
    "բարեկամս",
    "բարեկանս",
    "բարեկարգել",
    "բարեկենդան",
    "բարեկիրթ",
    "բարեհամբաւ",
    "բարեպաշտ",
    "բարեսէր",
    "բարերար",
    "բարեւ",
    "բարեւ",
    "բարեւել",
    "բարեփոխել",
    "բարի",
    "բարիք",
    "բարկանալ",
    "բարկացած",
    "բարկութիւն",
    "բարձ",
    "բարձի",
    "բարձր",
    "բարձր",
    "բարձրահասակ",
    "բարձրաձայն",
    "բարձրայարկ",
    "բարձրանալ",
    "բարձրանալու",
    "բարձրացնել",
    "բարձրութիւն",
    "բարութիւն",
    "բաց",
    "բաց է",
    "բացակայ",
    "բացակայութիւն",
    "բացառաբար",
    "բացառիկ",
    "բացառութիւն",
    "բացատրել",
    "բացատրութիւն",
    "բացարձակ",
    "բացարձակապէս",
    "բացարձակապէսշ",
    "բացիկ",
    "բացում",
    "բացօթեայ",
    "բաւական",
    "բաւական է",
    "բաւել",
    "բեկեալ",
    "բեմ",
    "բեռ",
    "բեր",
    "բերան",
    "բերանացի",
    "բերդ",
    "բերել",
    "բերել",
    "բերեմ",
    "բերկրանք",
    "բերք",
    "բթամատ",
    "բժիշկին",
    "բժշկապետ",
    "բժշկել",
    "բժշկել",
    "բժշկութիւն",
    "բժշկուիլ",
    "բիչ",
    "բիւրաւոր",
    "բիւրեղ",
    "բլուր",
    "բծախնդիր",
    "բնակ",
    "բնական",
    "բնակարան",
    "բնակել",
    "բնակիլ",
    "բնակիչ",
    "բնակչութիւն",
    "բնաշրջում",
    "բնաւ",
    "բնաւորութիւն",
    "բնութիւն",
    "բոլոր",
    "բոլորակ",
    "բոլորել",
    "բոլորովին",
    "բոյն",
    "բոյս",
    "բոյր",
    "բոպիկ",
    "բովանդակութիւն",
    "բոց",
    "բու",
    "բուժարան",
    "բուժուիլ",
    "բուն",
    "բուռն",
    "բուսաբան",
    "բուսականութիւն",
    "բջիջ",
    "բռնակալ",
    "բռնել",
    "բռնի",
    "բռնութիւն",
    "բռնուիլ",
    "բռունցք",
    "բրածոյ",
    "բրինձ",
    "բրքուկ",
    "գագաթ",
    "գազակ",
    "գազան",
    "գալ",
    "գահ",
    "գաղափար",
    "գաղափարական",
    "գաղթել",
    "գաղութ",
    "գաղջ",
    "գաղտնաբար",
    "գաղտնի",
    "գաղտնիք",
    "գամ",
    "գայ",
    "գայլ",
    "գանգատ",
    "գանգատիլ",
    "գանկ",
    "գանձ",
    "գանձապահ",
    "գանձապետ",
    "գանձել",
    "գառնուկ",
    "գարեջուր",
    "գարի",
    "գարուն",
    "գարուն է",
    "գացող",
    "գաւազան",
    "գաւաթ",
    "գաւառ",
    "գաւառացի",
    "գգուանք",
    "գգուել",
    "գեղադէմ",
    "գեղազան",
    "գեղարուեստ",
    "գեղեցիկ",
    "գեղեցիկ",
    "գեղեցկանալ",
    "գեղեցկացնել",
    "գեղեցկութիւն",
    "գետ",
    "գետաձի",
    "գետին",
    "գետնի",
    "գետնուղին",
    "գերազանց",
    "գերան",
    "գերդաստան",
    "գերեզման",
    "գերիշխատ",
    "գէթ",
    "գէշ",
    "գէր",
    "գիծ",
    "գին",
    "գինը",
    "գինի",
    "գինով",
    "գիշեր",
    "գիսաւոր",
    "գիտակից",
    "գիտակցութիւն",
    "գիտելիք",
    "գիտնալ",
    "գիտնական",
    "գիտութիւն",
    "գիտուն",
    "գիր",
    "գիրնալ",
    "գիրք",
    "գիրքը",
    "գիւղ",
    "գիւղացի",
    "գիւղաքաղաք",
    "գիւտ",
    "գլանիկ",
    "գլխագիր",
    "գլխարկ",
    "գլխաւոր",
    "գլուխ",
    "գծել",
    "գնահատել",
    "գնահատութիւն",
    "գնահատում",
    "գնացքը",
    "գնդակ",
    "գնդակներ",
    "գնել",
    "գնեց",
    "գնում",
    "գնում",
    "գնում",
    "գնումներ",
    "գոգնոց",
    "գոհ",
    "գոհ",
    "գոհար",
    "գոհացնել",
    "գոհացում",
    "գող",
    "գողանալ",
    "գողնալ",
    "գոյացնել",
    "գոյն",
    "գոյներ",
    "գոյութիւն",
    "գոնէ",
    "գոշել",
    "գոչիւն",
    "գովել",
    "գորգ",
    "գործ",
    "գործադուլ",
    "գործածել",
    "գործածէ",
    "գործածութիւն",
    "գործակալ",
    "գործակալութիւն",
    "գործակից",
    "գործավար",
    "գործարան",
    "գործել",
    "գործիչ",
    "գործիք",
    "գործողութիւն",
    "գործունէութիւն",
    "գործօն",
    "գորշ",
    "գորով",
    "գորտ",
    "գոց",
    "գոցէ",
    "գութ",
    "գուլպա՞յ",
    "գուլպայ",
    "գուլպայներ",
    "գումար",
    "գունաւոր",
    "գունտ",
    "գուշակել",
    "գուշակութիւն",
    "գուրգուրալ",
    "գուրգուրանք",
    "գռաւ",
    "գռեհիկ",
    "գտնել",
    "գտնուիլ",
    "գտնուիլ",
    "գրագէտ",
    "գրագիր",
    "գրադարան",
    "գրադարանապետ",
    "գրախանութ",
    "գրախանութը",
    "գրականութիւն",
    "գրասեղան",
    "գրասենեակը",
    "գրավաճառ",
    "գրատախտակ",
    "գրատուն",
    "գրատուն",
    "գրաւել",
    "գրաւիչ",
    "գրգռել",
    "գրեթէ",
    "գրել",
    "գրեր",
    "գրիչ",
    "գրկել",
    "գրող",
    "գրպան",
    "գօտի",
    "դագաղ",
    "դադար",
    "դադար",
    "դադար",
    "դադրիլ",
    "դալար",
    "դահիճ",
    "դահուկել",
    "դանակ",
    "դանդաղ",
    "դանդաղիլ",
    "դաշինք",
    "դաշնակից",
    "դաշնակցութիւն",
    "դաշնամուր",
    "դաշտ",
    "դառն",
    "դառնալ",
    "դառնութիւն",
    "դաս",
    "դասագիրք",
    "դասախօս",
    "դասախօսութիւն",
    "դասական",
    "դասակարգ",
    "դասարան",
    "դասաւանդել",
    "դասաւորել",
    "դասեր",
    "դասընթացք",
    "դաստակ",
    "դաստիարակ",
    "դաստիարակ",
    "դաստիարակել",
    "դաստիարակութիւն",
    "դատ",
    "դատապարտել",
    "դատարան",
    "դատաւոր",
    "դատել",
    "դատողութիւն",
    "դար",
    "դարակ",
    "դարբին",
    "դարձ",
    "դարձեալ",
    "դարձիր",
    "դարման",
    "դարմանել",
    "դարմանուիլ",
    "դարմանուիլ",
    "դաւաճան",
    "դգալ",
    "դդում",
    "դեղ",
    "դեղ",
    "դեղարան",
    "դեղին",
    "դեղին",
    "դեղձ",
    "դեռ",
    "դեսպան",
    "դեսպանատուն",
    "դեր",
    "դեր",
    "դերասան",
    "դեւ",
    "դէզ",
    "դէմ",
    "դէմք",
    "դէպ",
    "դէպի",
    "դէպք",
    "դէրձակ",
    "դժբախտ",
    "դժբախտաբար",
    "դժբախտութիւն",
    "դժգոհ",
    "դժգոհիլ",
    "դժոխային",
    "դժոխք",
    "դժուարութիւն",
    "դիակ",
    "դիմադրել",
    "դիմակահանդէս",
    "դիմանալ",
    "դիմաց",
    "դիմաւորել",
    "դիմել",
    "դիտել",
    "դիտողութիւն",
    "դիրք",
    "դիւահար",
    "դիւանագէտ",
    "դիւանագիտական",
    "դիւրագրգիռ է",
    "դիւրաւ",
    "դիւրին",
    "դիւրութիւն",
    "դիւցազն",
    "դղրդիւն",
    "դնել",
    "դող",
    "դողալ",
    "դոյլ",
    "դու",
    "դուն",
    "դուռ",
    "դուստր",
    "դուրս",
    "դուրս է",
    "դուրսը",
    "դուք",
    "դպիր",
    "դպրոց",
    "դրամ",
    "դրամագլուխ",
    "դրամական",
    "դրամատուն",
    "դրացի",
    "դրին",
    "դրոշմաթուղթ",
    "դրօշ",
    "դրօշակ",
    "եզ",
    "եզակի",
    "եզերբ",
    "եզներ",
    "եզրակացնել",
    "եթէ",
    "ելակ",
    "ելեկտրագէտ",
    "ելեկտրական",
    "ելլել",
    "ելլիր",
    "ելոյթ",
    "ելք",
    "եկամուտ",
    "եկեղեցական",
    "եղայ",
    "եղանակ",
    "եղանակի",
    "եղանակներ",
    "եղաւ",
    "եղբայր",
    "եղեռն",
    "եղերական",
    "եղիր",
    "եղիր",
    "եղունգ",
    "եմ",
    "ենթադրել",
    "ենթակայ",
    "ենթական",
    "եպիսկոպոս",
    "եռալ",
    "եռանկիւն",
    "եռուզեռ",
    "ես",
    "եսասէր",
    "ետ",
    "ետեւ",
    "ետք",
    "երազել",
    "երաժիշտ",
    "երաժշտութիւն",
    "երախայ",
    "երախտագէտ",
    "երակ",
    "երանաւէտ",
    "երբ",
    "երբեմն",
    "երբեմն",
    "երբեմն",
    "երբեք",
    "երբէք",
    "երգ",
    "երգել",
    "երգեր",
    "երգէ",
    "երգիչ",
    "երգչախումբ",
    "երգչուհի",
    "երեկոյ",
    "երեկոյեան",
    "երեկոյթ",
    "երես",
    "երեսուն",
    "երեսունչորրորդ",
    "երեւալ",
    "երեւակայել",
    "երեւակայութիւն",
    "երեւելի",
    "երեւիլ",
    "երեւոյթ",
    "երեք",
    "երէկ",
    "երթալ",
    "երթանք",
    "երթաս",
    "երթեւեկ",
    "երթեւեկութիւն",
    "երիզ",
    "երիկամունք",
    "երիտասարդ",
    "երիտասարդներ",
    "երկ",
    "երկաթ",
    "երկաթագործ",
    "երկաթուղի",
    "երկար",
    "երկարիլ",
    "երկարօրէն",
    "երկինք",
    "երկիր",
    "երկլեզու",
    "երկու",
    "երկվայրկեան",
    "երկվայրկեան",
    "երկրագունդ",
    "երկրաշարժ",
    "երկրաչափին",
    "երկրորդ",
    "երշիկ",
    "երշիկ",
    "երջանկութիւն",
    "երրորդ",
    "երրորդ",
    "եւս",
    "եւս",
    "եփել",
    "եօթանասուն",
    "եօթերորդ",
    "զամբիկ",
    "զամբիւղ",
    "զայրացնել",
    "զայրացուցիչ",
    "զայրոյթ",
    "զանազան",
    "զանգակ",
    "զանոնք",
    "զառանցանք",
    "զատ",
    "զատ",
    "զատ",
    "զատագրել",
    "զատել",
    "զատութիւն",
    "զատուիլ",
    "զարդ",
    "զարդ",
    "զարդարանք",
    "զարդարանքներ",
    "զարդարել",
    "զարդարուիլ",
    "զարդեր",
    "զարթօնք",
    "զարկաւ",
    "զարմանալ",
    "զարմանալի",
    "զարմանալիօրէն",
    "զարմանք",
    "զարմացնել",
    "զարմիկ",
    "զարնել",
    "զաւակ",
    "զաւակս",
    "զաւեշտ",
    "զբաղած",
    "զբաղիլ",
    "զբաղիլ",
    "զբաղում",
    "զբօսանք",
    "զգալ",
    "զգայնութիւն",
    "զգայուն",
    "զգացում",
    "զգեստ",
    "զգոյշ",
    "զգուշանալ",
    "զգուշացնել",
    "զգուշութիւն",
    "զեկոյց",
    "զեղուն",
    "զեղջ",
    "զեռուն",
    "զետեղել",
    "զերծ",
    "զերօ",
    "զզուած",
    "զզուիլ",
    "զէնք",
    "զինուոր",
    "զինուորական",
    "զինքը",
    "զիպիլ",
    "զիջում",
    "զիս",
    "զիստ",
    "զիրար",
    "զիրենք",
    "զլանալ",
    "զնիւ",
    "զոհ",
    "զոհողութիւն",
    "զոյգ",
    "զով",
    "զով է",
    "զովացնել",
    "զովացուցիչ",
    "զուարթ",
    "զուարճալի",
    "զուարճացնել",
    "զուարճութիւն",
    "զուգահեռական",
    "զուգարան",
    "զուտ",
    "զուտ",
    "զուր",
    "զուրկ",
    "զոքանչ",
    "զրկել",
    "զրոյց",
    "զրոյց",
    "զրոյցք",
    "զօրապետ",
    "զօրավար",
    "զօրացնել",
    "զօրաւոր",
    "զօրք",
    "էակ",
    "էի",
    "էմք",
    "էշ",
    "էութիւն",
    "էջ",
    "ըլլալ",
    "ըլլալ",
    "ըղձալ",
    "ըմբոշխնել",
    "ըմբռնել",
    "ընդարձակ",
    "ընդարձակել",
    "ընդհանուր",
    "ընդհանրապէս",
    "ընդմէջ",
    "ընդմիջել",
    "ընդմիջում",
    "ընդունակ",
    "ընդունելի",
    "ընդունելութիւնը",
    "ընդունիլ",
    "ընդվզիլ",
    "ընել",
    "ընելիք",
    "ընթացք",
    "ընթացքին",
    "ընթրել",
    "ընթրիք",
    "ընկեր",
    "ընկերակցութիւն",
    "ընկերային",
    "ընկերանալ",
    "ընկերասէր",
    "ընկերներ",
    "ընկերութիւն",
    "ընկերուհին",
    "ընկերուհիս",
    "ընկոյզ",
    "ընող",
    "ընտանեկան",
    "ընտանի",
    "ընտանիք",
    "ընտիր",
    "ընտրանի",
    "ընտրեալ",
    "ընտրել",
    "ընտրութիւն",
    "ըսել",
    "ըսեմ",
    "ըսէ",
    "ըսուիլ",
    "ըստ",
    "ըրած",
    "ըրէ",
    "թագ",
    "թագաւոր",
    "թագաւորական",
    "թագաւորութիւն",
    "թագուհի",
    "թաթ",
    "թակարդ",
    "թաղել",
    "թաղում",
    "թան",
    "թանգարան",
    "թանկագին",
    "թաշկինա՞կ",
    "թաշկինակ",
    "թատր",
    "թատրոն",
    "թարգման",
    "թարգմանել",
    "թարթիչ",
    "թարմ",
    "թաց",
    "թաւիշ",
    "թափել",
    "թաքսի",
    "թաքստոց",
    "թեթեւ",
    "թել",
    "թելադրել",
    "թեկնածու",
    "թենիս",
    "թերահաւատութիւն",
    "թերեւո",
    "թերեւս",
    "թերեւս",
    "թերեւս",
    "թերթ",
    "թերի",
    "թերութիւն",
    "թեւ",
    "թեւեր",
    "թզենի",
    "թէ",
    "թէեւ",
    "թէյաման",
    "թէյը",
    "թէպէտ",
    "թթու",
    "թթուաշ",
    "թի",
    "թիթեղ",
    "թիթեռնիկ",
    "թիթեռնիկներ",
    "թիւ",
    "թիւեր",
    "թիւը",
    "թխագոյն",
    "թխագոյն",
    "թղթաբեր",
    "թղթախաղ",
    "թղթակից",
    "թղթակցութիւն",
    "թղթատել",
    "թշնամի",
    "թող",
    "թող",
    "թողնել",
    "թողուլ",
    "թոյլ",
    "թոյլատրել",
    "թոյն",
    "թոնիր",
    "թոռ",
    "թոռակալ",
    "թոռներ",
    "թուաբանութիւն",
    "թուական",
    "թուանշան",
    "թուզ",
    "թուիլ",
    "թուխ",
    "թուղթ",
    "թուղթը",
    "թունաւոր",
    "թունաւորել",
    "թուփ",
    "թուք",
    "թոքերը",
    "թռչիլ",
    "թռչուն",
    "թրթռալ",
    "թքնել",
    "ժամ",
    "ժամադրութիւն",
    "ժամական",
    "ժամանակ",
    "ժամանակ",
    "ժամանակագրական",
    "ժամանակակից",
    "ժամանակացոյց",
    "ժամանակաւոր",
    "ժամանակին",
    "ժամանակին",
    "ժամանակնիդ",
    "ժամանել",
    "ժամանց",
    "ժամացոյց",
    "ժամէն",
    "ժամը",
    "ժամկէտէն",
    "ժայռ",
    "ժապաւէն",
    "ժառանգել",
    "ժառանգութիւն",
    "ժիր",
    "ժխոր",
    "ժխտական",
    "ժխտել",
    "ժողով",
    "ժողովածոյ",
    "ժողովուրդ",
    "ժողովրդական",
    "ժուժկալ",
    "ժպիտ",
    "ժպտիլ",
    "ժպտուն",
    "իբր",
    "իբրեւ",
    "իբրեւ",
    "իգական",
    "իժ",
    "իղձ",
    "իմ",
    "իմանալ",
    "իմաստ",
    "իմաստ",
    "իմաստասէր",
    "իմաստուն",
    "իմացական",
    "իմացնել",
    "իմս",
    "իյնալ",
    "ինը",
    "ինծի",
    "ինձ",
    "ինձմով",
    "իններորդ",
    "իննսուն",
    "ինչ",
    "ինչու",
    "ինչպէս",
    "ինչքան",
    "ինք",
    "ինք է",
    "ինքնաբուխ",
    "ինքնագործ",
    "ինքնաթիռ",
    "ինքնակալ",
    "ինքնակենսագրութիւն",
    "ինքնաշարժ",
    "ինքնատիպ",
    "ինքնութիւն",
    "իշթէ",
    "իշխան",
    "իչ",
    "իջնել",
    "իսկ",
    "իսկապէս",
    "իր",
    "իրագործել",
    "իրազգած",
    "իրազեկ",
    "իրական",
    "իրականութիւն",
    "իրապէս",
    "իրարանցում",
    "իրարմէ",
    "իրարու",
    "իրաւ",
    "իրաւ",
    "իրաւ",
    "իրաւագէտ",
    "իրաւամբ",
    "իրաւունք",
    "իրեն",
    "իրենց",
    "իրենցմով",
    "իրէնք",
    "իրիկուանը",
    "իրիկուն",
    "իրիկուն",
    "իրմով",
    "իրողութիւն",
    "իւղ",
    "իւրաքանչիւր",
    "լաթ",
    "լալ",
    "լամա",
    "լամբ",
    "լայն",
    "լայնք",
    "լանջք",
    "լապտեր",
    "լար",
    "լաց",
    "լաւ",
    "լաւագոյնն",
    "լաւանալ",
    "լաւաշ",
    "լաւատէս",
    "լաւն",
    "լաւութիւն",
    "լեարդ",
    "լեարդը",
    "լեարդը",
    "լեզու",
    "լեզուն",
    "լեղի",
    "լեռ",
    "լեռնագնացութիւն",
    "լեռնային",
    "լեռներ",
    "լեցնել",
    "լեցում",
    "լեցուն",
    "լիճ",
    "լիմոն",
    "լիս",
    "լիցքը",
    "լիւր",
    "լճակ",
    "լման",
    "լմնցնել",
    "լոգարան",
    "լոգնալ",
    "լոլիկ",
    "լողազգեստ",
    "լողալ",
    "լողաւազան",
    "լողաւազան",
    "լոյս",
    "լուալ",
    "լուացք",
    "լուբիա",
    "լուիճ",
    "լուծել",
    "լուծուիլ",
    "լուծում",
    "լուռ",
    "լուսանկար",
    "լուսանկարիչ",
    "լուսանկարներ",
    "լուսանկարչութիւն",
    "լուսապսակ",
    "լուսաւոր",
    "լուսաւորել",
    "լուսաւորիչ",
    "լուսին",
    "լուսնալ",
    "լուր",
    "լուրջ",
    "լուցկի",
    "լռել",
    "լռեցնել",
    "լռէ",
    "լռութիւն",
    "լսարան",
    "լսել",
    "լսողութիւն",
    "լսուիլ",
    "լրագիր",
    "լրագրող",
    "լրիւ",
    "լրտես",
    "լքել",
    "խաբեբայ",
    "խաբել",
    "խաբեց",
    "խածնել",
    "խակ",
    "խաղ",
    "խաղալ",
    "խաղալիք",
    "խաղաղ",
    "խաղաղութիւն",
    "խաղավայր",
    "խաղար",
    "խաղացող",
    "խաղողօրհնէք",
    "խայթ",
    "խայթել",
    "խայծ",
    "խանգարել",
    "խանդավառ",
    "խանութ",
    "խանութպանը",
    "խաշել",
    "խաչ",
    "խաչել",
    "խապար",
    "խառն",
    "խառնուիլ",
    "խառնուրդ",
    "խարիսխ",
    "խարկուած",
    "խարոյկ",
    "խաւար",
    "խաւարում",
    "խաւաքարտ",
    "խելացի",
    "խելք",
    "խելօք",
    "խեղճ",
    "խեղճութիւն",
    "խենթ",
    "խենթենալ",
    "խենթենալիք",
    "խենթութիւն",
    "խեցի",
    "խէժ",
    "խիղճ",
    "խիստ",
    "խիտ",
    "խղճալ",
    "խղճալի",
    "խճողուած",
    "խճուղ",
    "խմբագրատուն",
    "խմբերգ",
    "խմբուիլ",
    "խմել",
    "խմելիք",
    "խմելիքներ",
    "խմէ",
    "խմոր",
    "խմորեղէն",
    "խմցնել",
    "խնամ",
    "խնամել",
    "խնամք",
    "խնայել",
    "խնայողութիւն",
    "խնդա",
    "խնդալ",
    "խնդացնել",
    "խնդեմ",
    "խնդիր",
    "խնդիր",
    "խնդրանք",
    "խնդրել",
    "խնդրեմ",
    "խնձոր",
    "խնձոր",
    "խոզ",
    "խոզանակ",
    "խոզանակել",
    "խոզուկ",
    "խոժոռ",
    "խոհ",
    "խոհանոց",
    "խոհարար",
    "խոհարարուհի",
    "խոյ",
    "խոնարհ",
    "խոնաւ",
    "խոշոր",
    "խոսակցիլ",
    "խոստանալ",
    "խոստացիր",
    "խոստովանիլ",
    "խոստովանութիւն",
    "խոստում",
    "խոտ",
    "խոր",
    "խոր",
    "խորան",
    "խորհիլ",
    "խորհուրդ",
    "խորհուրդ",
    "խորհուրդ",
    "խորհրդակցիլ",
    "խորհրդարան",
    "խորհրդաւոր",
    "խորհրդաւորութիւն",
    "խորոված",
    "խորովել",
    "խորովիլ",
    "խորունկ",
    "խորտակել",
    "խորք",
    "խուլ",
    "խուճապահար",
    "խումբ",
    "խունկ",
    "խուսափիլ",
    "խռնուիլ",
    "խռովութիւն",
    "խռովք",
    "խռպոտ",
    "խրատ",
    "խրատել",
    "խրատտու",
    "խրթին",
    "խցիկ",
    "խօսակցիլ",
    "խօսակցութիւն",
    "խօսեցայ:",
    "խօսիլ",
    "խօսիր",
    "խօսող",
    "խօսուիլ",
    "խօսք",
    "խօսքկապ",
    "ծագիլ",
    "ծագում",
    "ծալել",
    "ծալք",
    "ծախել",
    "ծախուիլ",
    "ծախս",
    "ծախսած",
    "ծախսել",
    "ծախսեց",
    "ծախք",
    "ծածկել",
    "ծածուկ",
    "ծակ",
    "ծակել",
    "ծաղիկ",
    "ծաղիկները",
    "ծաղկաման",
    "ծաղկաւոր",
    "ծաղր",
    "ծաղրել",
    "ծամել",
    "ծայր",
    "ծանուցանել",
    "ծանր",
    "ծանրանալ",
    "ծանօթ",
    "ծանօթանալ",
    "ծանօթացնել",
    "ծառ",
    "ծառայութիւն",
    "ծառաւ",
    "ծառին",
    "ծաւալ",
    "ծաւալել",
    "ծափ",
    "ծափահարել",
    "ծափահարութիւն",
    "ծափել",
    "ծեծ",
    "ծեծել",
    "ծեր",
    "ծերակոյտ",
    "ծերակուտական",
    "ծերոյթ",
    "ծերութիւն",
    "ծերուկ",
    "ծէս",
    "ծիածան",
    "ծիածանը",
    "ծիծաղ",
    "ծիծաղելի",
    "ծիսական",
    "ծիրան",
    "ծխալ",
    "ծխախոտ",
    "ծխան",
    "ծխել",
    "ծխիլ",
    "ծխիկ",
    "ծխնելոյզ",
    "ծնած",
    "ծնիլ",
    "ծնող",
    "ծնողք",
    "ծնողքդ",
    "ծնողքիդ",
    "ծնունդ",
    "ծոծրակ",
    "ծոյլ",
    "ծով",
    "ծովակ",
    "ծովաձի",
    "ծովափ",
    "ծովեզերք",
    "ծովեզերք",
    "ծովեզր",
    "ծոր",
    "ծորակ",
    "ծոց",
    "ծուղակ",
    "ծունկ",
    "ծունկներ",
    "ծուռ",
    "ծռել",
    "ծրագրաւորող",
    "ծրագրել",
    "ծրար",
    "ծփուն",
    "կազմակերպել",
    "կազմակերպութիւն",
    "կազմել",
    "կաթ",
    "կաթեցնել",
    "կաթիլ",
    "կաթնաշաքար",
    "կաթնաշոռ",
    "կաթնապուր",
    "կաթներէն",
    "կաթողիկէ",
    "կաթուածահար",
    "կաթսայ",
    "կալուած",
    "կախ",
    "կախարդ",
    "կախել",
    "կախիչ",
    "կահ",
    "կահաւորել",
    "կահաւորուած",
    "կահոյք",
    "կաղ",
    "կաղալ",
    "կաղամբ",
    "կաղանդ",
    "կաղին",
    "կաճառ",
    "կամ",
    "կամ",
    "կամայական",
    "կամար",
    "կամաց",
    "կամաւոր",
    "կամենալ",
    "կամուրջ",
    "կամուրջին",
    "կամք",
    "կայ",
    "կայան",
    "կայան",
    "կայարան",
    "կայծ",
    "կայծակ",
    "կայմ",
    "կայուն",
    "կայունութիւն",
    "կայսերական",
    "կայսերապաշտ",
    "կայսր",
    "կայտառ",
    "կանաչ",
    "կանաչեղէն",
    "կանգնել",
    "կանգնիլ",
    "կանգուն",
    "կանխել",
    "կանխիկ",
    "կանխիկ",
    "կանոն",
    "կանոնաւոր",
    "կանչ",
    "կանջ",
    "կաշառ",
    "կաշառել",
    "կաշառք",
    "կապ",
    "կապակցութիւն",
    "կապել",
    "կապիկ",
    "կապկել",
    "կապոյտ",
    "կապոյտ",
    "կառավարական",
    "կառավարել",
    "կառավարիչ",
    "կառավարող",
    "կառավարութիւն",
    "կառուցանել",
    "կառուցել",
    "կառք",
    "կասկած",
    "կասկածելի",
    "կասկածիլ",
    "կատակասէր",
    "կատակերգութիւն",
    "կատաղի",
    "կատարեալ",
    "կատարեալ",
    "կատարել",
    "կատարելապէս",
    "կատարելութիւն",
    "կատու",
    "կատուառիւծ",
    "կատուն",
    "կար",
    "կարագ",
    "կարասի",
    "կարասիք",
    "կարգ",
    "կարգադրել",
    "կարգադրութիւն",
    "կարգադրուիլ",
    "կարգաւորել",
    "կարգել",
    "կարդա",
    "կարդալ",
    "կարդար",
    "կարդացող",
    "կարդացուիլ",
    "կարել",
    "կարելի",
    "կարելիութիւն",
    "կարեկից",
    "կարեկցիլ",
    "կարեկցութիւն",
    "կարենալ",
    "կարեւոր",
    "կարծել",
    "կարծեմ",
    "կարծիք",
    "կարծր",
    "կարծրանալ",
    "կարկանդակ",
    "կարկանդակ",
    "կարկուտ",
    "կարճ",
    "կարճնալ",
    "կարմիր",
    "կարմիր",
    "կարմրեցան",
    "կարմրիլ",
    "կարող",
    "կարողութիւն",
    "կարուիլ",
    "կարք",
    "կարօտ",
    "կարօտնալ",
    "կացին",
    "կացնել",
    "կացութիւն",
    "կաւ",
    "կաւիճ",
    "կեանք",
    "կեանքս",
    "կեդրոն",
    "կեդրոնական",
    "կեդրոնանալ",
    "կեղեւ",
    "կեղծամ",
    "կեղծաւոր",
    "կեղծել",
    "կեղծիք",
    "կեղտ",
    "կենալ",
    "կենացդ",
    "կենդանի",
    "կենսաբանութիւն",
    "կենսագրութիւն",
    "կենսական",
    "կենսանիւթ",
    "կենտրոն",
    "կենտրոնական",
    "կեռաս",
    "կեսուր",
    "կեսրայր",
    "կեր",
    "կերակուր",
    "կերակուրդ",
    "կերաւ",
    "կերպաս",
    "կերցնել",
    "կեցիր",
    "կեցնել",
    "կեցուածք",
    "կզակ",
    "կէս",
    "կէսգիշեր",
    "կէսօր",
    "կէսօր է",
    "կէտ",
    "կին",
    "կինամոն",
    "կինը",
    "կինս",
    "կիշ",
    "կիսուիլ",
    "կիրճ",
    "կիրք",
    "կլիմայ",
    "կլլել",
    "կլոր",
    "կծու",
    "կղեր",
    "կղերական",
    "կղզի",
    "կղպուած",
    "կմախք",
    "կմկմալ",
    "կնճռոտ",
    "կնոց",
    "կնունք",
    "կնքահայր",
    "կնքահայրը",
    "կնքել",
    "կնքուիլ",
    "կշիռ",
    "կոկորդ",
    "կողմ",
    "կողմնակի",
    "կողք",
    "կոճակ",
    "կոյր",
    "կոուիլ",
    "կոչ",
    "կոչել",
    "կոչուիլ",
    "կով",
    "կոտոշ",
    "կոտորել",
    "կոտրած",
    "կոտրած է",
    "կոտրել",
    "կոտրիլ",
    "կոր",
    "կորեկ",
    "կորիզ",
    "կորիզային",
    "կործանել",
    "կորով",
    "կորուստ",
    "կորսնցեմ",
    "կորսնցնել",
    "կորսուած",
    "կորսուիլ",
    "կուռք",
    "կուսակցութիւն",
    "կուտակել",
    "կուրանալ",
    "կուրծք",
    "կուրծքին",
    "կուրութիւն",
    "կոփել",
    "կռապաշտութիւն",
    "կռիւ",
    "կռնակ",
    "կռնակս",
    "կռուիլ",
    "կռունկ",
    "կտակ",
    "կտոր",
    "կտուց",
    "կտրել",
    "կտրէ",
    "կրակ",
    "կրակապաշտութիւն",
    "կրակարան",
    "կրել",
    "կրթաթոշակը",
    "կրթարան",
    "կրթութիւն",
    "կրիայ",
    "կրկին",
    "կրկնապէս",
    "կրկնել",
    "կրնալ",
    "կրունկ",
    "կրօնական",
    "կրօնաւոր",
    "կրօնք",
    "կօշիկ",
    "կօշիկներ",
    "կօշկակար",
    "կօշկակարը",
    "հա",
    "հագած",
    "հագնիլ",
    "հագուիլ",
    "հագուստ",
    "հագուստ",
    "հագուստեղէն",
    "հագուստեր",
    "հագուստը",
    "հագցնել",
    "հազ",
    "հազալ",
    "հազար",
    "հազարաւոր",
    "հազիւ",
    "հազուագիւտ",
    "հազուադէպ",
    "հալածանք",
    "հալածել",
    "հակառակ",
    "հակառակորդ",
    "հակիլ",
    "հակիրճ",
    "հաղորդակցիլ",
    "հաղորդակցութիւն",
    "հաղորդել",
    "հաղորդութիւն",
    "հաղորդուիլ",
    "հաղորդում",
    "հաճելի",
    "հաճելի է",
    "հաճեցէք",
    "հաճեցէք",
    "հաճիլ",
    "հաճիս",
    "հաճիս",
    "հաճիս",
    "հաճիք",
    "հաճոյք",
    "համ",
    "համագումար",
    "համազգեստ",
    "համաժողով",
    "համալսարան",
    "համակարգիչ",
    "համակրանք",
    "համակրելի",
    "համաձայն",
    "համաձայն",
    "համաձայնել",
    "համամիտ",
    "համայնք",
    "համառօտ",
    "համար",
    "համարձակ",
    "համարձակիլ",
    "համբարձում",
    "համբաւաւոր",
    "համբերել",
    "համբերութիւն",
    "համբոյր",
    "համբուրել",
    "համեղ է",
    "համեմատ",
    "համեմատաբար",
    "համերգ",
    "համերգ",
    "համերգասրահ",
    "համով",
    "համտեսել",
    "համրել",
    "հայելի",
    "հայելիին",
    "հայելին",
    "հայհոյել",
    "հայոց",
    "հայս",
    "հայր",
    "հայրական",
    "հայրենակից",
    "հայրենասիրական",
    "հայրենասիրութիւն",
    "հայրենիք",
    "հայրը",
    "հայրութիւն",
    "հայրս",
    "հայցական",
    "հանգամանք",
    "հանգէս",
    "հանգիսաւոր",
    "հանգիստ",
    "հանգչեցնել",
    "հանգչիլ",
    "հանգստանալ",
    "հանգստաւէտ",
    "հանգստութիւն",
    "հանգրուան",
    "հանդարտ",
    "հանդարտ",
    "հանդարտ",
    "հանդարտիր",
    "հանդարտօրէն",
    "հանդէպ",
    "հանդէս",
    "հանդէս",
    "հանդիպեցաւ",
    "հանդիպիլ",
    "հանդիսաւոր",
    "հանճար",
    "հանճարեղ",
    "հանրախանութ",
    "հանրակառք",
    "հանրային",
    "հաշիւ",
    "հաշուակալ",
    "հաշուել",
    "հաշուիչ",
    "հաշուող",
    "հաշտեցնել",
    "հաշտութիւն",
    "հաշտուիլ",
    "հապալաս",
    "հաջել",
    "հասած",
    "հասակ",
    "հասանք",
    "հասարակ",
    "հասարակ",
    "հասարակաց",
    "հասիր",
    "հասկանալ",
    "հասկացողութիւն",
    "հասկնալ",
    "հասնիլ",
    "հասողութիւն",
    "հասոյթ",
    "հաստ",
    "հաստատ",
    "հաստատել",
    "հաստատիլ",
    "հասցէ",
    "հատ",
    "հատ",
    "հատիկ",
    "հատնիլ",
    "հատուած",
    "հատուցում",
    "հարազատ",
    "հարազատ",
    "հարազատութիւն",
    "հարաւ",
    "հարաւային",
    "հարբուխ",
    "հարիւր",
    "հարկ",
    "հարուած",
    "հարուածել",
    "հարուստ",
    "հարս",
    "հարսանիք",
    "հարսանիք",
    "հարսնցու",
    "հարցազրոյց",
    "հարցարան",
    "հարցնել",
    "հարցում",
    "հարցուր",
    "հաց",
    "հացագործ",
    "հացեր",
    "հաւ",
    "հաւ",
    "հաւանաբար",
    "հաւանական",
    "հաւանութիւն",
    "հաւասար",
    "հաւասարապես",
    "հաւաստի",
    "հաւատ",
    "հաւատալ",
    "հաւատարիմ",
    "հաւատք",
    "հաւաքաբար",
    "հաւաքածոյ",
    "հաւաքական",
    "հաւաքել",
    "հաւաքուիլ",
    "հաւաքուիլ",
    "հաւը",
    "հաւկթաձեւ",
    "հաւնիլ",
    "հեգնանք",
    "հեզ",
    "հեզ",
    "հեթանոս",
    "հեթանոսական",
    "հեթանոսութիւն",
    "հեծանիւ",
    "հեծանիւ",
    "հեծիկ",
    "հեկեկաց",
    "հեղեղ",
    "հեղինակ",
    "հեղինակութիւն",
    "հեռաձայն",
    "հեռաձայնը",
    "հեռանալ",
    "հեռատեսիլը",
    "հեռաւոր",
    "հեռաւորութիւն",
    "հեռու",
    "հետ",
    "հետաքրքիր",
    "հետաքրքրական",
    "հետաքրքրութիւն",
    "հետաքրքրուիլ",
    "հետեւաբար",
    "հետեւանք",
    "հետեւեալ",
    "հետեւիլ",
    "հերոս",
    "հեւք",
    "հզօր",
    "հիանալ",
    "հիանալի",
    "հիացումն",
    "հիմ",
    "հիմա",
    "հիմնական",
    "հիմնարկ",
    "հիմնարկու",
    "հին",
    "հինգ",
    "հինգերորդ",
    "հինգին",
    "հիննալ",
    "հիւանդ",
    "հիւանդանալ",
    "հիւանդանոց",
    "հիւանդապահուհի",
    "հիւանդութիւն",
    "հիւանդութիւնս",
    "հիւթ",
    "հիւլէ",
    "հիւլէական",
    "հիւսել",
    "հիւսիս",
    "հիւր",
    "հիւրանոց",
    "հիւրասենեակ",
    "հիւրասէր",
    "հիւրասիրութիւն",
    "հմայիչ",
    "հնազանդ",
    "հնազանդիլ",
    "հնար",
    "հնար է",
    "հնարել",
    "հնարիչ",
    "հնարուիլ",
    "հնարք",
    "հնդկահաւ",
    "հնձել",
    "հնչել",
    "հոգ",
    "հոգալ",
    "հոգեկան",
    "հոգի",
    "հոգիս",
    "հոգնիլ",
    "հոլով",
    "հող",
    "հող",
    "հոմանիչ",
    "հոյակապ",
    "հոն",
    "հոն է",
    "հոն է",
    "հոս",
    "հոս է",
    "հոսանք",
    "հոսիլ",
    "հոսկէ",
    "հով",
    "հովահար",
    "հովանոցդ",
    "հովանօց",
    "հովիւ",
    "հոտ",
    "հորթ",
    "հում",
    "հունձք",
    "հունտեր",
    "հպիլ",
    "հսկայ",
    "հսկան",
    "հսկել",
    "հսկիչ",
    "հրաժարական",
    "հրաժարիլ",
    "հրահանգ",
    "հրահանգել",
    "հրամայել",
    "հրաման",
    "հրաման",
    "հրամմեցէք",
    "հրայրք",
    "հրաշազան",
    "հրաշալի",
    "հրաշք",
    "հրապարակ",
    "հրապոյր",
    "հրապուրել",
    "հրապուրիչ",
    "հրավառութիւն",
    "հրատարակել",
    "հրատարակիչ",
    "հրացան",
    "հրաւէր",
    "հրաւիրել",
    "հրաւիրեցի",
    "հրդեհ",
    "հրել",
    "հրեշտակ",
    "հրէ",
    "հրէշ",
    "հրճուանք",
    "հօտ",
    "հօր",
    "հօրեղբայր",
    "ձագ",
    "ձախ",
    "ձայն",
    "ձայնական",
    "ձայնասփիւռ",
    "ձանձրանալ",
    "ձանձրացուցիչ",
    "ձանձրացուցիչ",
    "ձանձրոյթ",
    "ձառայել",
    "ձգել",
    "ձգել",
    "ձգէ",
    "ձգողութիւն",
    "ձեզմով",
    "ձեղուն",
    "ձեռական",
    "ձեռնադրել",
    "ձեռնարկ",
    "ձեռնարկել",
    "ձեռնհաս",
    "ձեռնոց",
    "ձեռնպահ",
    "ձեռք",
    "ձեռքեր",
    "ձեր",
    "ձեւ",
    "ձեւակերպել",
    "ձեւել",
    "ձի",
    "ձիաւոր",
    "ձիթապտուղ",
    "ձիրք",
    "ձիւն",
    "ձիւնել",
    "ձիւնոտ",
    "ձկնավաճառ",
    "ձկնորսը",
    "ձմեռ",
    "ձմեռ",
    "ձմեռ է",
    "ձմեռնային",
    "ձմերուկ",
    "ձոր",
    "ձուլ",
    "ձուլիլ",
    "ձուլուիլ",
    "ձուլում",
    "ձուկ",
    "ձուկ",
    "ձրի",
    "ձրտիլ",
    "ձօն",
    "ղափամա",
    "ղբիւր",
    "ղեկ",
    "ղեկավար",
    "ղջիկը",
    "ղրկել",
    "ճագար",
    "ճազ",
    "ճաթիլ",
    "ճախարակ",
    "ճախրել",
    "ճակատագիր",
    "ճակատագրական",
    "ճակատամարտ",
    "ճակնդեղ",
    "ճաղատ",
    "ճամբայ",
    "ճամբան",
    "ճամբար",
    "ճամբորդ",
    "ճամբորդել",
    "ճամբորդեցի",
    "ճամբորդեցիր",
    "ճամբորդեցիք",
    "ճամբուս",
    "ճանճ",
    "ճանչնալ",
    "ճաշ",
    "ճաշակ",
    "ճաշաման",
    "ճաշասեղան",
    "ճաշարան",
    "ճաշարանը",
    "ճաշացուցակ",
    "ճաշել",
    "ճաշի",
    "ճառ",
    "ճառագայթ",
    "ճառել",
    "ճատրակ",
    "ճարպիկ",
    "ճարտարագէտ",
    "ճարտարապետ",
    "ճեմարան",
    "ճերմա՞կ",
    "ճերմակ",
    "ճզմել",
    "ճիգ",
    "ճիշդ",
    "ճիշդ է",
    "ճիշդ է",
    "ճիրան",
    "ճիւաղ",
    "ճիւաղային",
    "ճիւղ",
    "ճկոյթ",
    "ճմլել",
    "ճնճղուկ",
    "ճնշել",
    "ճնշում",
    "ճշդել",
    "ճշդութիւն",
    "ճշմարիտ",
    "ճշմարտապէս",
    "ճշմարտութիւն",
    "ճոխ",
    "ճուածեղ",
    "ճուկ",
    "ճուտ",
    "ճչալ",
    "մագլել",
    "մագլցիլ",
    "մագնիսական",
    "մածուն",
    "մականուն",
    "մակարդակ",
    "մահ",
    "մահացու",
    "մահճակալ",
    "մաղթել",
    "մամա",
    "մայր",
    "մայրաքաղաք",
    "մայրս",
    "մանաւանդ",
    "մանաւանդ",
    "մանեակ",
    "մանել",
    "մանիշակագոյն",
    "մանկաբոյժ",
    "մանկաբոյժիս",
    "մանկական",
    "մանկապարտէզ",
    "մանկութիւն",
    "մանուկ",
    "մանչ",
    "մանչս",
    "մանր",
    "մանրամասնաբար",
    "մանրամասնութիւն",
    "մանրամասնօրէն",
    "մանրել",
    "մաշիլ",
    "մաշիլ",
    "մաս",
    "մասամբ",
    "մասամբ",
    "մասին",
    "մասնագէտ",
    "մասնագէտ",
    "մասնագիտութիւն",
    "մասնակի",
    "մասնակցիլ",
    "մասնաւոր",
    "մատ",
    "մատանի",
    "մատիտ",
    "մատիտներ",
    "մատնել",
    "մատնեմատ",
    "մատներ",
    "մատնուիլ",
    "մատուռ",
    "մատուցանել",
    "մատուցող",
    "մատչելի",
    "մատրան",
    "մատրանոց",
    "մարագ",
    "մարանոց",
    "մարգարէ",
    "մարգարիտ",
    "մարդ",
    "մարդակազմութիւն",
    "մարդակապիկ",
    "մարդեր",
    "մարդը",
    "մարդիկ",
    "մարդկային",
    "մարդկութիւն",
    "մարել",
    "մարզադաշտ",
    "մարզական",
    "մարզակօշիկներ",
    "մարզանք",
    "մարզանք",
    "մարզասրահ",
    "մարզարան",
    "մարզիկ",
    "մարզիչ",
    "մարզուիլ",
    "մարմանդ",
    "մարմար",
    "մարմին",
    "մարմնամարզ",
    "մարմնաւոր",
    "մարմնոյ",
    "մարտ",
    "մացառ",
    "մաքուր",
    "մաքրել",
    "մաքրէ",
    "մաքրուած",
    "մաքրուած է",
    "մաքրութիւն",
    "մաքրութիւն",
    "մաքրուիլ",
    "մեզ",
    "մեզմով",
    "մեթրո",
    "մելան",
    "մեծ",
    "մեծագոյն",
    "մեծամասնութեան",
    "մեծամասնութիւն",
    "մեծապէս",
    "մեծատառ",
    "մեծնալ",
    "մեծութիւն",
    "մեծցնել",
    "մեկնակէտ",
    "մեկնել",
    "մեկնիլ",
    "մեկնութիւն",
    "մեկնում",
    "մեղադրել",
    "մեղանչել",
    "մեղաւոր",
    "մեղմ",
    "մեղու",
    "մեղուներ",
    "մեղր",
    "մեղրալուսին",
    "մեղք",
    "մեղք է",
    "մեմե",
    "մենաւոր",
    "մենութիւն",
    "մենք",
    "մեռած",
    "մեռեալ",
    "մեռնիլ",
    "մեռցնել",
    "մետաղ",
    "մետաղեայ",
    "մետաքսի",
    "մեր",
    "մերժել",
    "մերիկա",
    "մերիկայի",
    "մերիկացի",
    "մերիկացի է",
    "մերիկեան",
    "մերինը",
    "մերկ",
    "մերձաւոր",
    "մերմ",
    "մերսի",
    "մեքենայ",
    "մեքենայ",
    "մզկիթ",
    "մէգ",
    "մէզ",
    "մէկ",
    "մէկէն",
    "մէկը",
    "մէջ",
    "մէջէն",
    "մէջտեղ",
    "մէջք",
    "մէջքս",
    "մթնոլորտ",
    "մժեղ",
    "մժեղները",
    "մի",
    "միամիտ",
    "միամիտ",
    "միայն",
    "միանալ",
    "միասին",
    "միացեալ",
    "միացնել",
    "միաւոր",
    "միլիոն",
    "մինակ",
    "մինչ",
    "մինչեւ",
    "միշոցով",
    "միշտ",
    "միութիւն",
    "միջակ",
    "միջանցքը",
    "միջանցքին",
    "միջատ",
    "միջատներ",
    "միջեւ",
    "միջին",
    "միջոց",
    "միջոցով",
    "միս",
    "միտք",
    "միցիլ",
    "միւս",
    "մխիթարել",
    "մխիթարութիւն",
    "մկաններս",
    "մկանք",
    "մկրատ",
    "մկրտել",
    "մկրտութիւն",
    "մնալ",
    "մնայ",
    "մնացած",
    "մշակոյթ",
    "մշակոյթը",
    "մշակութիւն",
    "մշան",
    "մշուշոտ է",
    "մշտական",
    "մոլեռանդ",
    "մոլի",
    "մոլոր",
    "մոլորակ",
    "մոլութիւն",
    "մոխիր",
    "մոխրագոյն",
    "մողէզ",
    "մողիզ",
    "մոմ",
    "մոռնալ",
    "մորթ",
    "մորֆին",
    "մութ",
    "մուկ",
    "մուճակ",
    "մուտ",
    "մուտք",
    "մուր",
    "մուրալ",
    "մուրացիկ",
    "մուրճ",
    "մսավաճառ",
    "մսել",
    "մսեղէն",
    "մսիլ",
    "մսխել",
    "մսուր",
    "մտադրել",
    "մտածել",
    "մտածկոտ",
    "մտահոգութիւն",
    "մտատանջել",
    "մտերիմ",
    "մտնել",
    "մտցնել",
    "մրմունչ",
    "մրջիւն",
    "մրցակից",
    "մրցանակ",
    "մրցութիւն",
    "մրցումն",
    "մօտ",
    "մօտալուտ",
    "մօտաւորապէս",
    "մօտենալ",
    "մօտերս",
    "մօտեցնել",
    "մօտեցնել",
    "մօտեցում",
    "մօտիկ",
    "մօր",
    "մօրեղբայր",
    "մօրուք",
    "յաղթ",
    "յաղթական",
    "յաղթանակ",
    "յաղթել",
    "յաղթութիւն",
    "յաղթուիլ",
    "յաճախ",
    "յաճախել",
    "յաճախորդ",
    "յամառ",
    "յայտարարել",
    "յայտարարութիւն",
    "յայտնել",
    "յայտնի",
    "յայտնութիւն",
    "յայքել",
    "յանգ",
    "յանդգնութիւն",
    "յանդիմանել",
    "յանդուգն",
    "յանկարծ",
    "յանկարծական",
    "յանձնախումբ",
    "յանցանք",
    "յանցաւոր",
    "յաջող",
    "յաջողապէս",
    "յաջողիլ",
    "յաջողութիւն",
    "յաջորդ",
    "յաջորդաբար",
    "յաջորդական",
    "յաջորդել",
    "յաջորդող",
    "յաջորդութիւն",
    "յառաջացած",
    "յառաջդիմութիւն",
    "յատակ",
    "յատկանիշ",
    "յատկապէս",
    "յատկութիւն",
    "յատուկ",
    "յատուկ",
    "յատուկ",
    "յարաբերական",
    "յարաբերութիւն",
    "յարակից",
    "յարգանք",
    "յարգել",
    "յարդարել",
    "յարել",
    "յարկ",
    "յարկաբաժին",
    "յարկն",
    "յարձակիլ",
    "յարձակիլ",
    "յարձակողական",
    "յարձակում",
    "յարմար",
    "յարմարութիւն",
    "յարութիւն",
    "յաւելեալ",
    "յաւելում",
    "յաւիտեան",
    "յեղափոխական",
    "յեղափոխութիւն",
    "յետաձգել",
    "յետոյ",
    "յէտին",
    "յիմար",
    "յիշատակ",
    "յիշատակ",
    "յիշատակ",
    "յիշել",
    "յիշեցնել",
    "յիշողութիւն",
    "յիսուն",
    "յծուղտ",
    "յղանալ",
    "յղացք",
    "յղի",
    "յղկել",
    "յո",
    "յոբելեան",
    "յոգնած",
    "յոյս",
    "յովազ",
    "յովատակ",
    "յորդ",
    "յորդիլ",
    "յուզուիլ",
    "յուզում",
    "յուզումն",
    "յուզումով",
    "յուսալ",
    "յուսախաբ",
    "յուսախաբ",
    "յուսախաբութիւն",
    "յուսահատ",
    "յուսահատիլ",
    "յստակ",
    "յստակօրեն",
    "յօժար",
    "յօնք",
    "նա",
    "նաեւ",
    "նախ",
    "նախագահ",
    "նախագծել",
    "նախադասութիւն",
    "նախաճաշ",
    "նախաճաշել",
    "նախանձ",
    "նախապէս",
    "նախապէս",
    "նախասիրութիւն",
    "նախատինք",
    "նախարար",
    "նախընտրած",
    "նախընտրել",
    "նախկին",
    "նախնիք",
    "նախշել",
    "նախորդ",
    "նախօրօք",
    "նականգ",
    "նահանդ",
    "նահանջ",
    "նահանջ",
    "նահանք",
    "նահատակ",
    "նամակ",
    "նամակաբեր",
    "նամակատուն",
    "նամակատուփ",
    "նամակի",
    "նամակին",
    "նայէ",
    "նայիլ",
    "նայնիսկ",
    "նայուածք",
    "նապաստակ",
    "նապաստակներ",
    "նարինջ",
    "նարնջագոյն",
    "նարտ",
    "նաւ",
    "նաւազ",
    "նաւակ",
    "նաւահանգիստ",
    "նաւաստի",
    "նաւարկել",
    "նաւել",
    "նգլիա",
    "նգլիական",
    "նգլիացի",
    "նեխիլ",
    "նեղ",
    "նեղանալ",
    "նեղացնել",
    "նեղուած",
    "նեղութիւն",
    "նեղուիլ",
    "նեղուց",
    "նետ",
    "նետել",
    "նետէ",
    "ներ",
    "ներ",
    "ներածել",
    "ներել",
    "ներեցէք",
    "ներեցէք",
    "ներեցէք",
    "ներկ",
    "ներկայ",
    "ներկայանալ",
    "ներկայանալի",
    "ներկայացնել",
    "ներկայացում",
    "ներկայացուցիչ",
    "ներկայութիւն",
    "ներկարար",
    "ներկել",
    "ներկէ",
    "ներշնչել",
    "ներողութիւն",
    "ներողութիւն",
    "ներուած",
    "ներս",
    "ներփակ",
    "ներփակել",
    "ներքին",
    "նէ",
    "նիհար",
    "նիհարնալ",
    "նիհարնալ",
    "նիւթ",
    "նիւթական",
    "նկատել",
    "նկատմամբ",
    "նկար",
    "նկարագիր",
    "նկարագրել",
    "նկարիչ",
    "նման",
    "նմանապէս",
    "նմանիլ",
    "նմանիլ",
    "նմանք",
    "ննջարան",
    "նշանած",
    "նշանած",
    "նշանակել",
    "նշանակութիւն",
    "նշանաւոր",
    "նշանաւոր",
    "նշանուիլ",
    "նշանտուք",
    "նշանտուք",
    "նշիչ",
    "նշիչներ",
    "նշմարել",
    "նոխազ",
    "նոյն",
    "նոյն",
    "նոյնքան",
    "նոր",
    "նորածինը",
    "նորաձեվ",
    "նորաձեւութիւն",
    "նորապսակ",
    "նորէն",
    "նորէն",
    "նորոգել",
    "նորոգուիլ",
    "նորութիւն",
    "նոց",
    "նուագախումբ",
    "նուագահանդէս",
    "նուագել",
    "նուէր",
    "նուիրական",
    "նուիրել",
    "նուիրում",
    "նուն",
    "նուշ",
    "նուռ",
    "նպատակ",
    "նպարավաճառ",
    "նպարեղէն",
    "նստարան",
    "նստեցնել",
    "նստէ",
    "նստիլ",
    "նստիր",
    "նօթութիւն",
    "նօսր",
    "շաբաթավերջ",
    "շահ",
    "շահեկան",
    "շահեկանութիւն",
    "շահիլ",
    "շանթ",
    "շապիկ",
    "շատ",
    "շատոնց",
    "շարադրութիւն",
    "շարժական",
    "շարժանկար",
    "շարժանկար",
    "շարժապատկեր",
